[
  {
    "title": "Интеграция - 4.3.2. Разработка Устава проекта",
    "question": "Уставы проектов подписываются с трёх сторон: руководителем проекта (ответственный за достижение всех результатов проекта), куратором (уполномоченный выделять ресурсы на проект) и заказчиком проекта (подразделение, которое будет зарабатывать операционную прибыль с помощью результатов проекта и окупать инвестиции)?"
  },
  {
    "title": "Интеграция - 4.3.2. Разработка Устава проекта",
    "question": "Все цели проектов количественно измеримы и определены во времени? Цели лежат за сроком завершения проектов (прирост операционных показателей, капитализации и т.п.)?"
  },
  {
    "title": "Интеграция - 4.3.2. Разработка Устава проекта",
    "question": "Есть ли в уставе проекта даты начала и окончания проекта, максимальная стоимость?"
  },
  {
    "title": "Интеграция - 4.3.2. Разработка Устава проекта",
    "question": "Есть ли в уставе проекта перечень команды проекта (с ФИО и названием роли)?"
  },
  {
    "title": "Интеграция - 4.3.2. Разработка Устава проекта",
    "question": "Определены ли полномочия руководителя проекта в отношении команды проекта по выдаче поручений и приёмке работ?"
  },
  {
    "title": "Интеграция - 4.3.2. Разработка Устава проекта",
    "question": "Определен ли механизм разрешения конфликтов из-за дефицита рабочего времени членов команды проекта между руководителями проектов и функциональными руководителями?"
  },
  {
    "title": "Интеграция - 4.3.2. Разработка Устава проекта",
    "question": "Установлена ли мотивация команды проекта за достижение промежуточных и конечных результатов?"
  },
  {
    "title": "Интеграция - 4.3.3. Разработка планов проекта",
    "question": "Текущий календарный план проекта не противоречит последней утвержденной версии устава проекта?"
  },
  {
    "title": "Интеграция - 4.3.3. Разработка планов проекта",
    "question": "Текущий бюджет проекта не противоречит последней утвержденной версии устава проекта?"
  },
  {
    "title": "Интеграция - 4.3.5. Контроль проектной деятельности",
    "question": "Считается ли работа выполненной на 100% только в случае, если опубликовано объективное свидетельство (подписанный договор, акт, банковская выписка, фото, видео, email, запись разговора, протокол совещания, сданная декларация, разрешение на ввод в эксплуатацию, утверждённый стандарт, полученный патент, сертификат, отчёт и т.п.)?"
  },
  {
    "title": "Интеграция - 4.3.5. Контроль проектной деятельности",
    "question": "Копии всех объективных свидетельств хранятся в электронном архиве? К нему настроен удаленный доступ?"
  },
  {
    "title": "Интеграция - 4.3.6. Контроль изменений",
    "question": "Установлен ли предельный срок внесения изменений во все плановые документы проекта после утверждения изменений к уставу проекта?"
  },
  {
    "title": "Интеграция - 4.3.7. Завершение проекта или фазы",
    "question": "Готовятся ли отчёты о завершении проектов?"
  },
  {
    "title": "Интеграция - 4.3.8. Сохранение накопленного опыта",
    "question": "В компании ведется База знаний, содержащая как минимум одну запись по итогам каждого завершенного проекта?"
  },
  {
    "title": "Интеграция - 4.3.8. Сохранение накопленного опыта",
    "question": "Ведётся ли в Базе знаний Реестр типовых заинтересованных сторон?"
  },
  {
    "title": "Интеграция - 4.3.8. Сохранение накопленного опыта",
    "question": "Существует ли в Базе знаний Реестр типовых рисков проектов?"
  },
  {
    "title": "Интеграция - 4.3.8. Сохранение накопленного опыта",
    "question": "Ведётся ли в Базе знаний Справочник показателей качества ко всем типам работ?"
  },
  {
    "title": "Интеграция - 4.3.8. Сохранение накопленного опыта",
    "question": "Ведётся ли в Базе знаний Реестр типовых тендеров?"
  },
  {
    "title": "Заинтересованные стороны - 4.3.9. Определение состава заинтересованных лиц",
    "question": "Ведётся ли Реестр заинтересованных сторон? Обновляется ли он не реже 1 раза в месяц?"
  },
  {
    "title": "Заинтересованные стороны - 4.3.10. Руководство заинтересованными лицами проекта",
    "question": "Используется ли Реестр заинтересованных сторон в выявлении и планировании работ, бюджета и рисков?"
  },
  {
    "title": "Содержание - 4.3.11. Определение содержания",
    "question": "Результаты проектов количественно измеримы и привязаны к срокам?"
  },
  {
    "title": "Содержание - 4.3.11. Определение содержания",
    "question": "Готовятся ли списки исключений из проекта (то, что НЕ входит в результаты проекта)?"
  },
  {
    "title": "Содержание - 4.3.12. Определение структуры декомпозиции работ WBS",
    "question": "Существуют ли типовые календарные планы работ для каждого типа проектов?"
  },
  {
    "title": "Содержание - 4.3.13. Определение работ/операций",
    "question": "Сформулирован ли принцип \"набегающей волны\" («работы, начинающиеся в ближайшие ХХ дней, декомпозируются до работ длительностью не более ХХ дней»)?"
  },
  {
    "title": "Содержание - 4.3.13. Определение работ/операций",
    "question": "Отвечает ли за декомпозицию работ каждый ответственный за работу верхнего уровня?"
  },
  {
    "title": "Содержание - 4.3.13. Определение работ/операций",
    "question": "Существует ли запрет на внесение работ в календарный план без авторизации у руководителя проекта?"
  },
  {
    "title": "Содержание - 4.3.14. Управление содержанием проекта",
    "question": "Существуют ли в календарном плане вехи для каждого из результатов устава проекта?"
  },
  {
    "title": "Ресурсы - 4.3.15. Формирование команды проекта",
    "question": "Всегда ли ответственный за работу календарного плана – член команды проекта, даже если фактическим исполнителем является сторонний подрядчик?"
  },
  {
    "title": "Ресурсы - 4.3.16. Оценка ресурсов проекта",
    "question": "Укомплектованы ли Проектные офисы достаточно подготовленным персоналом согласно нормативам нагрузок и кол-ву открытых и планируемых к открытию проектов?"
  },
  {
    "title": "Ресурсы - 4.3.16. Оценка ресурсов проекта",
    "question": "Существует ли стандартная процедура оценки загруженности персонала в проектах и правила назначения в команды проектов? Есть ли лимиты по количеству проектов с одновременным участием сотрудников на каждой роли, включая руководителя проекта?"
  },
  {
    "title": "Ресурсы - 4.3.16. Оценка ресурсов проекта",
    "question": "Все ли работы имеют единственного ответственного?"
  },
  {
    "title": "Ресурсы - 4.3.16. Оценка ресурсов проекта",
    "question": "Все члены проектных команд ведут учёт рабочего времени?"
  },
  {
    "title": "Ресурсы - 4.3.17. Определение организационной структуры проекта",
    "question": "Сформирован ли в структуре компании Проектный офис? Входит ли в его задачи: создание и поддержание методологии управления проектами, автоматизация, обучение, контроль знаний и контроль применения правил на практике?"
  },
  {
    "title": "Ресурсы - 4.3.17. Определение организационной структуры проекта",
    "question": "Существует ли перечень стандартных ролей в типовых проектах и перечень требований к ним?"
  },
  {
    "title": "Ресурсы - 4.3.18. Развитие команды проекта",
    "question": "Существует ли автоматизированная платформа управления знаниями (например, iSpring) с загруженными материалами, курсами и аттестационными заданиями по управлению проектами и отраслевым знаниям?"
  },
  {
    "title": "Ресурсы - 4.3.18. Развитие команды проекта",
    "question": "Существуют ли утверждённые программы обучения для каждой типовой роли?"
  },
  {
    "title": "Ресурсы - 4.3.18. Развитие команды проекта",
    "question": "Существуют ли программы менторинга? Есть ли система контроля за запуском менторинговых программ при выполнении типовых условий? Существует ли дополнительная мотивация для ментора и менти?"
  },
  {
    "title": "Ресурсы - 4.3.18. Развитие команды проекта",
    "question": "Проходит ли регулярная оценка компетенций руководителей проектов? Влияют ли результаты оценки на мотивацию руководителей проектов?"
  },
  {
    "title": "Ресурсы - 4.3.18. Развитие команды проекта",
    "question": "Несут ли ответственность функциональные руководители за уровень компетенций их сотрудников и суммарные показатели удовлетворённости руководителями проектов результатами их сотрудников в проектах?"
  },
  {
    "title": "Ресурсы - 4.3.18. Развитие команды проекта",
    "question": "Существует ли мотивация команд проектов от степени выполнения правил управления проектами?"
  },
  {
    "title": "Ресурсы - 4.3.19. Управление ресурсами проекта",
    "question": "Существует ли мотивация команд проектов от достижения промежуточных и итоговых результатов проекта?"
  },
  {
    "title": "Ресурсы - 4.3.20. Управление командой проекта",
    "question": "Имеет ли руководитель проекта эксклюзивное право начисления части мотивации сотрудникам, участвующим в команде его проекта?"
  },
  {
    "title": "Сроки - 4.3.21. Определение последовательности работ",
    "question": "Применяется ли к большинству работ календарного плана требование иметь как минимум одну входящую и одну исходящую связь?"
  },
  {
    "title": "Сроки - 4.3.22. Оценка длительности работ",
    "question": "Позволяет ли собственный управленческий учёт компании рассчитывать среднюю длительность аналогичных работ по реализованным аналогам?"
  },
  {
    "title": "Сроки - 4.3.23. Разработка расписания",
    "question": "Содержит ли каждая работа календарного плана как минимум следующие признаки: номер в структуре, номер порядковый, название работы, ответственный, дата начала, длительность, дата окончания, связи, % завершения, гиперссылка на объективное свидетельство завершения работы? Дополняется ли табличная часть диаграммой Ганта?"
  },
  {
    "title": "Сроки - 4.3.23. Разработка расписания",
    "question": "В уставе проекта и в календарном плане сформулирован одинаковый перечень вех проекта? В календарном плане идет автоматическое сопоставление плановых и прогнозных/фактических сроков вех?"
  },
  {
    "title": "Сроки - 4.3.23. Разработка расписания",
    "question": "Рассчитывается ли критический путь проекта?"
  },
  {
    "title": "Сроки - 4.3.24. Контроль расписания",
    "question": "Подвергается ли регулярному (не реже 1 раза в неделю) контролю календарный план на предмет соблюдения следующих правил: отсутствие просроченных работ, отсутствие недекомпозированных по правилу \"набегующей волны\" работ, наличие у всех завершённых работ активной гиперссылки на объективные свидетельства?"
  },
  {
    "title": "Сроки - 4.3.24. Контроль расписания",
    "question": "Работы календарного плана доступны каждому ответственному за работы проекта?"
  },
  {
    "title": "Стоимость - 4.3.25. Оценка затрат",
    "question": "Позволяет ли собственный управленческий учёт компании рассчитывать среднюю стоимость аналогичных работ по реализованным проектам?"
  },
  {
    "title": "Стоимость - 4.3.26. Составление бюджета",
    "question": "Сходятся ли суммы потребностей в инвестициях и источников финансирования в каждом бюджете проекта?"
  },
  {
    "title": "Стоимость - 4.3.26. Составление бюджета",
    "question": "Совпадают ли статьи бюджета проекта с работами календарного плана на верхнем уровне?"
  },
  {
    "title": "Стоимость - 4.3.26. Составление бюджета",
    "question": "Рассчитываются ли показатели окупаемости инвестиций (период окупаемости, IRR, NPV)? Обновляются ли они с каждым обновлением бюджета?"
  },
  {
    "title": "Стоимость - 4.3.27. Контроль затрат",
    "question": "Рассчитываются ли остатки по каждой статье бюджета проекта по принятым обязательствам (заключённым договорам)?"
  },
  {
    "title": "Стоимость - 4.3.27. Контроль затрат",
    "question": "Рассчитываются ли остатки по каждой статье бюджета проекта по оплатам?"
  },
  {
    "title": "Стоимость - 4.3.27. Контроль затрат",
    "question": "Рассчитываются ли остатки по каждой статье бюджета проекта по освоенным расходам?"
  },
  {
    "title": "Стоимость - 4.3.27. Контроль затрат",
    "question": "Происходит ли обязательное согласование договоров, актов, накладных и платежей на предмет остатка по соответствующим статьям бюджета проекта?"
  },
  {
    "title": "Стоимость - 4.3.27. Контроль затрат",
    "question": "Первичные документы до принятия к учёту маркируются правильной статьёй бюджета и кодом проекта со стороны руководителя проекта?"
  },
  {
    "title": "Риски - 4.3.28. Идентификация рисков",
    "question": "Обязаны ли члены команды проекта обращаться к Реестру типовых рисков проектов при планировании каждого блока календарного плана работ?"
  },
  {
    "title": "Риски - 4.3.28. Идентификация рисков",
    "question": "Обязаны ли ответственные за работы календарного плана выявлять риски, связанные с их работами?"
  },
  {
    "title": "Риски - 4.3.29. Оценка рисков",
    "question": "Ведётся ли в компании учёт фактического ущерба от сыгравших рисков?"
  },
  {
    "title": "Риски - 4.3.30. Реагирование на риски",
    "question": "Установлены ли в бюджете проекта резервы на невыявляемые риски в каждом блоке работ и в целом на проект? Суммарный объём резервов на невыявляемые риски равен или превышает 10% от прогноза инвестиционной части бюджета проекта?"
  },
  {
    "title": "Риски - 4.3.31. Управление рисками",
    "question": "Обновляется ли статус рисков в реестре с перидичностью не менее 1 раза в месяц?"
  },
  {
    "title": "Качество - 4.3.32. Планирование качества",
    "question": "Существуют ли корпоративные стандарты, определяющие требования к стандартным типам недвижимости?"
  },
  {
    "title": "Качество - 4.3.32. Планирование качества",
    "question": "В тех случаях, когда для планирования сроков и стоимости используется экспертная оценка, устанавливаются ли требования к компетенциям и опыту экспертов, уполномоченных давать такую оценку?"
  },
  {
    "title": "Качество - 4.3.33. Обеспечение качества",
    "question": "Существует ли система тестирования на корректность расчётов в применяемых математических моделях (в частности – в ТЭО и бюджете)?"
  },
  {
    "title": "Качество - 4.3.33. Обеспечение качества",
    "question": "Есть ли в календарном плане авторский надзор за каждым последующим этапом работ со стороны разработчика предыдущего (автор коммерческой концепции – за архитектурной концепцией, автор архитектурной – за проектированием и т.д.)? Участвуют ли авторы предыдущих этапов в согласовании внесения изменений в текущие?"
  },
  {
    "title": "Качество - 4.3.33. Обеспечение качества",
    "question": "Проводятся ли регулярные аудиты фактического применения правил управления проектами?"
  },
  {
    "title": "Качество - 4.3.33. Обеспечение качества",
    "question": "Все переговоры с внешними контрагентами оформляются Протоколом переговоров?"
  },
  {
    "title": "Качество - 4.3.33. Обеспечение качества",
    "question": "Все рабочие документы сотрудника размещены в сетевой папке на корпоративном сервере (напрямую, либо с ежедневным слепым копированием всех локальных папок на сетевой диск) не позднее, чем на следующй рабочий день после их создания?"
  },
  {
    "title": "Качество - 4.3.33. Обеспечение качества",
    "question": "Названия всех рабочих файлов сотрудника позволяют точно определить их содержание? Если предполагается несколько версий одного документа, названия содержат версию?"
  },
  {
    "title": "Качество - 4.3.34. Контроль качества",
    "question": "Применяются ли стандартные чек-листы контроля качества по стандартным выполненным работам?"
  },
  {
    "title": "Закупки - 4.3.35. Планирование закупок",
    "question": "Существует ли практика подготовки типовых договоров поставки для каждого типа закупок? Существует ли перечень обязательных требований к договорам поставки при применении нетиповых договоров?"
  },
  {
    "title": "Закупки - 4.3.36. Выбор поставщиков",
    "question": "Существует ли положение о закупках? Описаны ли правила проведения тендеров?"
  },
  {
    "title": "Закупки - 4.3.37. Управление контрактами",
    "question": "Описаны ли процедуры заказа, доставки, приёмки по количеству и качеству, хранения для каждого типа товаров и услуг?"
  },
  {
    "title": "Закупки - 4.3.37. Управление контрактами",
    "question": "Используется ли электронная цифровая подпись для подписания большинства первичных документов без распечатки и обмена бумажными копиями?"
  },
  {
    "title": "Коммуникации - 4.3.38. Планирование коммуникаций",
    "question": "Настроены ли синхронизации календарных планов проектов с таск-менеджерами, используемым в компании?"
  },
  {
    "title": "Коммуникации - 4.3.38. Планирование коммуникаций",
    "question": "Позволяет ли установленное программное обеспечение управления проектом получать онлайн-доступ ко всем плановым и рабочим документам проекта с любых устройств в любой сети согласно настроенным правам доступа?"
  },
  {
    "title": "Коммуникации - 4.3.38. Планирование коммуникаций",
    "question": "Установлены ли требования безопасности при пересылке определённых материалов (например – использование мессенджеров или личной почты)?"
  },
  {
    "title": "Коммуникации - 4.3.38. Планирование коммуникаций",
    "question": "Формы, сроки и адресаты всех видов плановых и отчетных документов закреплены в уставе проекта?"
  },
  {
    "title": "Коммуникации - 4.3.38. Планирование коммуникаций",
    "question": "Отчеты в адрес Куратора проекта и выше содержат отметки об ознакомлении со стороны адресатов?"
  },
  {
    "title": "Коммуникации - 4.3.39. Распространение информации",
    "question": "Существует ли практика регулярных планово-отчётных совещаний по проекту команды проекта с руководителем проекта (не реже 1 раза в 2 недели) и руководителя проекта с Куратором и Заказчиком (не реже 1 раза в квартал)?"
  },
  {
    "title": "Коммуникации - 4.3.39. Распространение информации",
    "question": "Описан ли сценарий планово-отчётных совещаний с точной формулировкой доклада? Действует ли запрет на обсуждение рабочих вопросов в ходе планово-отчётных совещаний?"
  },
  {
    "title": "Коммуникации - 4.3.39. Распространение информации",
    "question": "При вложении файлов doc, xla, ppt дополнительно направляется PDF вариант (для возможности корректного чтения на гаджетах)?"
  },
  {
    "title": "Коммуникации - 4.3.40. Управление коммуникациями",
    "question": "Итоги устных переговоров с внешними контрагентами фиксируются либо в виде переписки в мессенджере, либо в виде электронного письма от контрагента, подтверждающего направленные итоги?"
  }
]